/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder version ^0^1";
"AW2" = "DS version ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "Zone de défilement de la prés. par icônes";
"AX7" = "Groupe de division des barres latérales";
"AX9" = "Barre latérale";
"AX10" = "Barre latérale";
"AX12.3" = "Calculer la taille du dossier à graver";
"AX12.4" = "arrêt du calcul de la taille du dossier à graver";
"AX13" = "Ouvrir un élément du Finder";
"AX13.1" = "Afficher le menu contextuel";
"AX14" = "Sélecteur de présentation par listes";
"AX15" = "Sélecteur de présentation par colonnes";
"AX15.1" = "Sélecteur de présentation Cover Flow";
"AX16" = "Sélecteur de présentation par icône";
"AX16.2" = "Sélecteur de présentation";
"AX17" = "précédent";
"AX18" = "suivant";
"AX19.1" = "chemin";
"AX20" = "Champ de recherche";
"AX20.1" = "Zone de recherche";
"AX23" = "à propos de";
"AX24" = "préférences";
"AX26" = "informations";
"AX27" = "informations";
"AX28" = "Options de présentation";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "progression de la copie";
"AX32" = "progression de la gravure";
"AX33" = "progression de la connexion";
"AX34" = "progression du vidage de la corbeille";
"AX34.1" = "progression de la suppression de la sauvegarde";
"AX50" = "élément du Finder";
"AX80" = "Aperçu";
"AXCTW1" = "adresse du serveur";
"AXCTW2" = "ajouter le serveur comme favori";
"AXCTW3" = "serveurs récents";
"AXCTW4" = "serveurs favoris";
"AXL2" = "^0 étiquette";
"AXL3" = "aucune étiquette";
"AXSB1" = "spécifications de recherche";
"AXSB2" = "étendue de la recherche";
"AXSB3" = "critères de recherche";
"AXSB4" = "critères de recherche de ^0";
"AXSB5" = "ajouter des critères";
"AXSB6" = "supprimer des critères";
"AXSB7" = "enregistrer la recherche";
"AXSB8" = "enregistrer la recherche sous";
"AXSB9" = "choisir un attribut de critères";
"AXSB10" = "étendue de recherche de ^0"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "afficher les critères de recherche";
"AXSB12" = "Masquer les critères de recherche";
"AXPR1" = "progression de l’opération";
"AXPR2" = "";
"AXICON1" = "alerte";
"AXICON2" = "gravure";
"AXICON3" = "compression ";
"AXICON4" = "élément du Finder";
"AXICON5" = "réseau";
"AXICON6" = "corbeille";
"AXICON7" = "Time Machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "Annuler";
"AL2" = "Enregistrer";
"AL3" = "Continuer";
"AL4" = "OK";
"AL5" = "Authentifier";
"AL6" = "Ignorer";
"AL7" = "Supprimer";
"AL8" = "Éjecter";
"AL9" = "Ne pas enregistrer";
"AL10" = "Vider la Corbeille";
"AL11" = "Vider la Corbeille en mode sécurisé";
"AL12" = "Autre";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "Le dossier de départ de l’utilisateur « ^0 » ne se trouve pas à l’emplacement habituel ou ne peut être accédé.";
"A5" = "Le dossier de départ de cet utilisateur ne se trouve pas à l’emplacement habituel ou ne peut être accédé.";
"A6" = "Le dossier de Départ ou Utilisateurs a été déplacé ou supprimé. Si le dossier de Départ est situé sur le réseau, le serveur est peut-être temporairement indisponible. Si le problème persiste, contactez votre administrateur réseau.";
"A14" = "Le dossier « ^0 » est introuvable.";
"A14.1" = "Dossier introuvable.";
"A15" = "Êtes-vous sûr de vouloir effacer définitivement les éléments de la Corbeille ?";
"A16" = "Impossible d’annuler cette opération.";
"A17" = "Vous ne pouvez quitter le Finder parce que certaines opérations sont toujours en cours.";
"A18" = "Vous pouvez annuler ou arrêter les opérations et réessayer.";
"A20" = "Impossible de se connecter au serveur à l’adresse spécifiée (^0).";
"A21" = "Veuillez essayer à nouveau plus tard ou essayez de vous connecter à un autre serveur (code d’erreur ^0).";
"A27" = "Impossible de se connecter à un serveur.";
"A28"  = "Une erreur est survenue (code ^0).";
"A30" = "Vider la Corbeille en mode sécurisé supprime définitivement les éléments de la Corbeille. Êtes-vous sûr de vouloir les supprimer définitivement ?";
"A31" = "Si vous videz la Corbeille en mode sécurisé, il vous sera impossible de restaurer ces éléments à moins de les avoir sauvegardés au préalable via Time Machine ou tout autre logiciel de sauvegarde.";
"A32" = "L’effacement de fichiers cessera dès que le fichier actuel sera complètement effacé.";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "Préparation à la compression dans « ^0 »";
"AR2" = "Lancement de la compression dans « ^0 »";
"AR3" = "Compression de « ^0 » dans « ^1 »";
"AR4" = "Fin de la compression";
"AR5" = "Nettoyage";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "Compression de ^0 éléments dans « ^1 »";
"AR40" = "Archive";
"AR20" = "Impossible de créer la liste du contenu en vue de sa compression.";
"AR20.1" = "Impossible de créer la racine de la nomenclature (BOM).";
"AR21" = "Une erreur est survenue lors du traitement de « ^0 ».";
"AR21.1" = "Une erreur s’est produite lors de l’ajout de « ^0 » à l’archive.";
"AR22" = "Impossible de créer une ressource pour la compression.";
"AR23" = "Aucun fichier à compresser n’a été spécifié.";
"AR24" = "Une erreur est survenue lors de la compression d’un fichier.";
"AR25" = "Une erreur irréversible est survenue lors de la compression d’un fichier.";
"AR26" = "Une erreur irréversible est survenue lors de la compression.";
"AR30" = "Arrêt de la compression";
"AR100" = "Préparation à la compression de ^0 éléments.";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "Vous n’avez pas choisi d’emplacement pour les copies de sauvegarde Time Machine.";
"BU2" = "Pour choisir l’emplacement des sauvegardes, veuillez configurer Time Machine.";
"BU2.1" = "Le disque de sauvegarde de Time Machine est introuvable.";
"BU2.2" = "";
"BU3" = "Configurer Time Machine";
"BU4" = "Une sauvegarde est en cours.";
"BU5" = "Souhaitez-vous suspendre la sauvegarde et éjecter le volume de sauvegarde ?";
"BU6" = "Continuer la sauvegarde";
"BU7" = "Souhaitez-vous suspendre la sauvegarde et laisser le Finder se fermer ?";
"BU8" = "Quitter";
"BU9" = "Annuler";
"BU10" = "Mettre en surbrillance les modifications";
"BU11" = "Tout restaurer";
"BU12" = "Restaurer";
"BU16"  = "Choisir un dossier pour les éléments restaurés";
"BU17"  = "Aujourd’hui";
"BU18"  = "Hier";
"BU19"  = "Maintenant";
"BU20"  = "Aujourd’hui (maintenant)";
"BU22" = "Préparation de la sauvegarde…";
"BU22.1" = "Préparation à la sauvegarde de ^0 éléments pour ^1.";
"BU22.2" = "Accès à votre disque de sauvegarde…";
"BU23" = "Sauvegarde en cours…";
"BU23.1" = "Sauvegarde de ^0 éléments";
"BU24" = "Arrêt de la sauvegarde.";
"BU24.1" = "Arrêt de la sauvegarde…";
"BU24.2" = "Fin de la sauvegarde…";
"BU25" = "^0 sur ^1 - ^2";
"BU25.1" = "^0 sur ^1";
"BU26" = "Date de la copie de sauvegarde sélectionnée";
"BU27" = "Chronologie de la copie de sauvegarde";
"BU28" = "Précédent";
"BU29" = "Suivant";
"BU30" = "Commandes de Time Machine";
"BU31" = "Le disque de sauvegarde de Time Machine actuel est introuvable.";
"BU32" = "Vous pouvez configurer un nouveau disque de sauvegarde dans les Préférences Time Machine ou en utiliser un ancien.";
"BU33" = "Utiliser le disque précédent…";
"BU34" = "Préférences Time Machine…";
"BU35" = "Restaurer « ^0 » sur…";
"BU35.1" = "Restaurer ^0 sur…";
"BU36" = "Choisir un dossier pour les éléments restaurés";
"BU37" = "Le dossier parent de « ^0 » n’existe plus à son emplacement d’origine. Vous pouvez recréer le dossier parent ou choisir un nouvel emplacement de restauration.";
"BU38" = "Les dossiers parents de certains éléments n’existent plus à leur emplacement d’origine. Vous pouvez recréer les dossiers parents ou choisir un nouvel emplacement de restauration.";
"BU39" = "Choisir un emplacement…";
"BU40" = "Recréer les dossiers parents";
"BU41" = "« ^0 » sur « ^1 »";
"BU42" = "Mise à disposition du disque de sauvegarde…";
"BU43" = "Calcul des modifications…";
"BU44" = "Nettoyage…";
"BU45" = "Indexation de la sauvegarde…";
"BU46" = "Suppression des anciennes sauvegardes…";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "Préparation…";
"BN2" = "Préparation des données pour « ^0 »";
"BN3" = "Gravure de « ^0 »";
"BN4" = "finalisation…";
"BN5" = "Vérification de « ^0 »";
"BN6" = "Ce disque ne peut être utilisé car il n’est pas reconnu.";
"BN7" = "Graver";
"BN8" = "Arrêter la gravure";
"BN9" = "Analyse en cours du contenu de « ^0 » pour vérifier qu’il tient sur le disque.";
"BN20" = "Dossier à graver";
"BN20.1" = "^0 sans titre";
"BN20.2" = "Disque";
"BN20.3" = "^0 enregistrable";
"BN21" = "Êtes-vous certain de vouloir graver le contenu de « ^0 » sur un disque ?";
"BN22" = "Vous pourrez utiliser ce disque sur n’importe quel ordinateur Macintosh ou Windows. Cliquez sur Éjecter pour éjecter le disque sans le graver.";
"BN23" = "Le Finder est sur le point d’être fermé. Cliquez sur Continuer pour éjecter le disque sans y graver « ^0 ».";
"BN24" = "« ^0 » ne sera pas supprimé. Vous pourrez le graver plus tard sur un disque.";
"BN30" = "Ce disque va être gravé avec le contenu de « ^0 ». Vous avez besoin d’un disque d’une capacité minimale de ^1.";
"BN33" = "Voulez-vous vraiment créer un disque vide ?";
"BN34" = "« ^0 » semble ne rien contenir et le disque sera donc vide.";
"BN36" = "Le Finder est sur le point de se fermer. Souhaitez-vous enregistrer le contenu de « ^0 » sur le Bureau sous forme de nouveau dossier à graver ?";
"BN37" = "Vous pourrez graver plus tard le contenu de « ^0 » sur un disque.";
"BN38" = "Enregistrer";
"BN39" = "Quitter sans enregistrer";
"BN40" = "Vous devez sélectionner les éléments à graver sur le disque. Que désirez-vous graver ?";
"BN41" = "Pour réaliser une copie de sauvegarde de vos fichiers, insérez un disque vierge, faites glisser les fichiers vers le disque, puis éjectez celui-ci. Pour utiliser un dossier à graver déjà existant, sélectionnez-le et choisissez Fichier > Graver sur le disque.";
"BN42" = "Vous ne pouvez pas graver un disque en utilisant « ^0 » car il est verrouillé.";
"BN43" = "Vous devrez peut-être déverrouiller cet élément. Sélectionnez-le et choisissez Fichier > Lire les informations, puis décochez la case « Vérouillé ».";
"BN44" = "Impossible de graver l’élément « ^0 » car l’élément d’origine est introuvable. Souhaitez-vous l’ignorer et poursuivre la gravure ?";
"BN45" = "Cet élément ne figurera pas sur le disque gravé.";
"BN46_R1" = "";
"BN46_V1" = "Impossible de graver ^0 éléments car les éléments d’origine sont introuvables. Souhaitez-vous ignorer ces éléments et continuer la gravure ?";
"BN47" = "Ces éléments ne figureront pas sur le disque gravé : ^0.";
"BN48" = "« ^0 » est dans la Corbeille. Souhaitez-vous vraiment graver le contenu de « ^0 » sur un disque ?";
"BN49" = "Pour éviter de voir ce message, maintenez la touche Option enfoncée tout en choisissant Fichier > Graver disque.";
"BN51" = "Graver ^0 éléments sur disque…";
"BN52" = "Graver « ^0 »…";
"BN60" = "Si vous arrêtez la gravure maintenant, cela peut compromettre la fiabilité du disque. Vous devrez vous en séparer.";
"BN61" = "Des informations ont été inscrites sur ce disque mais l’opération est incomplète.";
"BN62" = "Arrêter";
"BN63" = "Ne pas arrêter";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = "Contenu du presse-papiers : ^0";
"CW2" = "Contenu de l’extrait : ^0";
"CW3" = "vide";
"CW4" = "inconnu";
"CW5" = "image";
"CW6" = "texte";
"CW7" = "texte stylé";
"CW8" = "son";
"CW9" = "^0 / éléments";
"CW10" = "Presse-papiers";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "Rétablir la copie de « ^0 »";
"CP2" = "Annuler la copie de « ^0 »";
"CP3" = "Préparation de la copie vers « ^0 »";
"CP4" = "Copie de « ^0 » dans « ^1 »";
"CP5" = "Arrêter la copie";
"CP6" = " (d’origine)";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "Annuler la copie de ^0 éléments";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "Rétablir la copie de ^0 éléments";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "Copie de ^0 éléments dans « ^1 »";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "Rétablir la duplication de « ^0 »";
"DU2" = "Annuler la duplication de « ^0 »";
"DU3" = "Duplication de « ^0 » dans « ^1 »";
"DU4" = "Arrêter la duplication";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "Annuler la duplication de ^0 éléments";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "Rétablir la duplication de ^0 éléments";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "Duplication de « ^0 » éléments dans « ^1 »";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "Supprimer toutes les sauvegardes de « ^0 »";
"DA2" = "Supprimer les sauvegardes sélectionnées";
"DA3" = "Supprimer une copie de sauvegarde";
"DA4" = "Êtes-vous certain de vouloir supprimer définitivement toutes les sauvegardes des éléments sélectionnés ?";
"DA5" = "Impossible d’annuler cette opération.";
"DA6" = "Souhaitez-vous vraiment supprimer définitivement la copie de sauvegarde sélectionnée ?";
"DA7" = "Impossible d’annuler cette opération.";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "Préparation de la Corbeille…";
"ET2" = "Vidage de la Corbeille…";
"ET3" = "Si vous annulez l’effacement de ces fichiers, les fichiers restants ne seront pas effacés de façon sécurisée.";
"ET4" = "Arrêter de vider la Corbeille";
"ET5" = "Certains éléments de la Corbeille sont verrouillés. Voulez-vous supprimer tous les éléments, y compris ceux qui sont verrouillés, ou seulement ceux qui sont déverrouillés ?";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "dossier sans titre";
"N3" = "^0 alias";
"N4" = "^0 - copie";
"N6" = "L’alias « ^0 » ne peut être ouvert car l’élément original est introuvable.";
"N7" = "Impossible de modifier le nom de l’élément « ^0 ».";
"N8" = "";
"N9" = "L’élément « ^0 » est verrouillé et ne peut pas être modifié.";
"N10" = "Vous pourrez peut-être déverrouiller l’élément. Sélectionnez l’élément et choisissez Fichier > Lire les informations, puis décochez la case « Vérouillé ».";
"N11" = "Impossible de déplacer l’élément « ^0 » vers « ^1 ».";
"N12" = "";
"N13" = "Impossible de déplacer certains des éléments vers « ^0 ».";
"N14" = "";
"N15" = "Impossible de déplacer l’élément « ^0 » car « ^1 » ne peut pas être modifié.";
"N16" = "";
"N17" = "Impossible de déplacer les éléments car « ^0 » ne peut pas être modifié.";
"N18" = "";
"N19" = "Impossible de déplacer l’élément « ^0 ».";
"N20" = "";
"N21" = "Certains des éléments sélectionnés ne peuvent être déplacés.";
"N22" = "";
"N23" = "Impossible de créer un alias de l’élément « ^0 ».";
"N24" = "";
"N25" = "Impossible de créer des alias de certains des éléments sélectionnés.";
"N26" = "";
"N27" = "Impossible de déplacer l’élément « ^0 » car un élément ne peut pas être placé sur lui-même.";
"N28" = "";
"N29" = "Impossible de déplacer l’élément « ^0 » vers « ^1 » car vous ne disposez pas de l’autorisation nécessaire pour modifier « ^0 ».";
"N30" = "Vous pourrez peut-être modifier vos réglages des permissions. Sélectionnez « ^0 », choisissez Fichier > Lire les informations, puis vérifiez la section Partage et permissions.";
"N31" = "Impossible de déplacer les éléments vers « ^0 » car vous ne disposez pas de l’autorisation nécessaire pour modifier « ^0 ».";
"N32" = "Vous pourrez peut-être modifier vos réglages des permissions. Sélectionnez « ^0 », choisissez Fichier > Lire les informations, puis vérifiez la section Partage et permissions.";
"N34" = "Masquer l’inspecteur";
"N36" = "Masquer les options de présentation";
"N37" = "Impossible de restaurer certains éléments.\nSouhaitez-vous continuer ?";
"N39" = "Corbeille";
"N40" = "Corbeille de ^0";
"N41" = "Impossible de déplacer « ^0 » car vous ne possédez pas les autorisations requises pour le supprimer de « ^1 ». Souhaitez-vous plutôt le copier ?";
"N42" = "";
"N43" = "Impossible de déplacer les éléments sélectionnés car vous ne possédez pas les autorisations requises pour les supprimer de « ^0 ». Souhaitez-vous plutôt les copier ?";
"N44" = "";
"N45" = "Copier";
"N48" = "Copier ^0 éléments";
"N49" = "Coller l’élément";
"N50" = "Coller les éléments";
"N51" = "Êtes-vous certain de vouloir démonter « ^0 » ?";
"N52" = "Il réapparaîtra lors du redémarrage de l’ordinateur.";
"N53" = "Impossible de copier « ^0 » car un élément ne peut pas être copié sur lui-même.";
"N54" = "";
"N55" = "Impossible d’effectuer cette commande car le volume n’est pas disponible.";
"N56" = "Impossible de coller l’élément « ^0 » à cet emplacement car il est impossible de coller un élément à l’intérieur de lui-même.";
"N58.1" = "Éjecter ^0 partitions";
"N58.2" = "Éjecter seulement « ^0 »";
"N59" = "Synchroniser";
"N60" = "Annuler la synchro";
"N61" = "Synchro automatique";
"N80" = "Nouvelle fenêtre Finder";
"N81" = "Nouveau dossier intelligent";
"N82" = "Rechercher…";
"N83" = "Aller au dossier…";
"N84" = "Se connecter au serveur…";
"N137" = "Choisir une application…";
"N138" = "Rechercher dans l’App Store";
"N139" = "Aucune application n’est configurée pour ouvrir le document « ^0 ».";
"N139.1" = "Recherchez dans l’App Store une application qui peut ouvrir ce document, ou choisissez une application existante sur votre ordinateur.";
"N140" = "L’application « ^0 » n’est pas disponible pour ouvrir le document « ^1 ».";
"N141" = "Aucune application par défaut n’a été spécifiée pour ouvrir ^0 des documents sélectionnés.\n\nPour choisir une application par défaut pour chacun des documents, ouvrez-les individuellement.";
"N141.1" = "Les documents ne pouvant pas être ouverts comprennent : ^0^1^2^3";
"N141.2" = "\n\t« ^0 »";
"N141.3" = "\n\tet ^0 de plus.";
"N141.10" = "Aucune application par défaut n’est indiquée pour ouvrir le document « ^0 ».";
"N141.11" = "Aucune application par défaut n’a été spécifiée pour imprimer ^0 des documents sélectionnés.\n\nPour choisir une application par défaut pour chacun des documents, imprimez-les individuellement.";
"N141.12" = "Les documents ne pouvant pas être imprimés comprennent : ^0^1^2^3";
"N144" = "Impossible d’ouvrir « ^0 » quand le Finder est en service.";
"N145" = "L’application « ^0 » est en cours d’ouverture. Attendez qu’elle soit complètement ouverte avant de l’utiliser.";
"N146" = "L’application requise pour ouvrir un ou plusieurs des éléments est en cours d’ouverture. Attendez qu’elle soit prête avant d’utiliser ces éléments.";
"N147" = "Impossible d’utiliser cette application avec cette version de Mac OS X.";
"N147.1" = "Impossible d’ouvrir cette version de l’application ^0 avec cette version de Mac OS X.";
"N148" = "Rangement";
"N149" = "Garder rangé par";
"N150" = "Aide";
"N151" = "Ouvrir";
"N152" = "Ouvrir avec";
"N153" = "Placer dans la Corbeille";
"N153.1" = "Remettre";
"N154" = "Dupliquer";
"N155" = "Créer un alias";
"N156" = "Nouveau dossier";
"N156.1" = "Nouveau dossier à graver";
"N156.2" = "Nouveau dossier intelligent";
"N157" = "Vider la Corbeille";
"N157.1" = "Vider la Corbeille en mode sécurisé";
"N158" = "Afficher le contenu du paquet";
"N159" = "Afficher l’inspecteur";
"N161" = "Toujours ouvrir avec";
"N162" = "Ouvrir le dossier parent";
"N164" = "Modifier le fond d’écran…";
"N165" = "Lire les informations";
"N165.1" = "Afficher l’inspecteur";
"N165.2" = "Informations condensées";
"N167" = "Imprimer";
"N168" = "Compresser « ^0 »";
"N169" = "Compresser ^0 éléments";
"N169.0.0" = "Ajouter à l’ensemble de sauvegarde";
"N169.0.1" = "Retirer de l’ensemble de sauvegarde";
"N169.1" = "Ajouter à la barre latérale";
"N169.2" = "Supprimer de la barre latérale";
"N169.2.1" = "Ouvrir les préférences de la barre latérale…";
"N169.3" = "Aligner";
"N169.3.1" = "Aligner la sélection";
"N169.4" = "Disposer";
"N169.5" = "Afficher les options de présentation";
"N169.6" = "Renommer « ^0 »";
"N169.7" = "Renommer";
"N169.8" = "Afficher les critères de recherche";
"N169.9" = "Masquer les critères de recherche";
"N169.10" = "Enregistrer la recherche";
"N169.11" = "Remplacer par une copie de l’original";
"N169.12" = "Enregistrer la recherche sous…";
"N169.13" = "Diaporama";
"N169.14" = "Sauvegarder le dossier sélectionné";
"N169.15" = "Sauvegarder « ^0 »";
"N169.16" = "Supprimer « ^0 » de la sauvegarde";
"N169.17" = "Coup d’œil";
"N169.19" = "Coup d’œil sur ^0 éléments";
"N169.20" = "Fermer le Coup d’œil";
"N169.21" = "Supprimer toutes les sauvegardes de « ^0 »";
"N169.21.1" = "Supprimer toutes les sauvegardes des ^0 éléments.";
"N169.22" = "Supprimer la copie de sauvegarde";
"N169.24" = "Diaporama de ^0 éléments";
"N169.25" = "Fermer le diaporama";
"N169.26" = "Sauvegarder maintenant";
"N169.27" = "Arrêt de la sauvegarde";
"N172" = "Sélectionner nouvel original";
"N173" = "Sélectionnez l’élément associé à l’alias « ^0 ».";
"N174" = "OK";
"N175" = "Corriger l’alias…";
"N176" = "Supprimer l’alias";
"N177" = "Le volume de « ^0 » est introuvable.";
"N177.1" = "« ^0 » ne peut être ouvert car l’élément original est introuvable.";
"N178" = "Insérez le disque ou connectez-vous au volume désiré, attendez qu’il apparaisse sur le bureau, puis réessayez.";
"N179" = "Le volume du serveur de « ^0 » est introuvable.";
"N180" = "Extrait sans titre";
"N181" = "extrait de ^0";
"N182" = "Extrait d’image";
"N183" = "Extrait de texte";
"N184" = "Extrait sonore";
"N185" = "Extrait de film";
"N186" = "Ouvrir les préférences Internet…";
"N187" = "Votre iDisk est indisponible";
"N187.1" = "Assurez-vous d’être connecté à votre compte MobileMe avant de tenter un nouvel accès à votre iDisk.";
"N188" = "Impossible d’accéder à cet iDisk. Le nom ou mot de passe peut ne pas être valide.";
"N189" = "Pour modifier vos informations ^0 ou vous inscrire à ^0, choisissez le menu Pomme > Préférences Système, puis cliquez sur ^1.";
"N190" = "Votre iDisk est indisponible car la connexion au serveur iDisk a échoué.";
"N192" = "Impossible de synchroniser votre iDisk pour l’instant.";
"N193" = "Une erreur s’est produite lors de la synchronisation de votre iDisk (code d’erreur ^0).";
"N194" = "La synchronisation automatique avec iDisk ne peut pas être activée pour le moment.";
"N195" = "Une erreur est survenue pendant l’activation de la synchronisation automatique avec iDisk (code d’erreur ^0).";
"N196" = "La synchronisation automatique avec iDisk ne peut pas être désactivée pour le moment.";
"N197" = "Une erreur est survenue pendant la désactivation de la synchronisation automatique avec iDisk (code d’erreur ^0).";
"N198" = "Graver le disque";
"N199" = "Éjecter";
"N199.1" = "Tout éjecter";
"N200" = "Déconnecter";
"N201" = "Vider";
"N201.1" = "Vider en mode sécurisé";
"N202_R1" = "=2";
"N202_V1" = "« ^1 » est une partition d’un disque qui comporte ^0 partitions. Voulez-vous n’éjecter que « ^1 » ou les deux partitions ?";
"N202_R2" = "";
"N202_V2" = "« ^1 » est une partition d’un disque qui comporte ^0 partitions. Voulez-vous n’éjecter que « ^1 » ou toutes les partitions ?";
"N203_R1" = "=2";
"N203_V1" = "Pour éjecter les deux, cliquez sur Tout éjecter, ou maintenez la touche Option enfoncée lors de l’éjection.\n\nPour n’éjecter que « ^1 », cliquez sur Éjecter ou maintenez la touche Contrôle enfoncée lors de l’éjection.";
"N203_R2" = "";
"N203_V2" = "Pour éjecter la totalité des ^0, cliquez sur Tout éjecter, ou maintenez la touche Option enfoncée lors de l’éjection.\n\nPour n’éjecter que « ^1 », cliquez sur Éjecter ou maintenez la touche Contrôle enfoncée lors de l’éjection.";
"N204" = "Votre compte ^0 n’est pas configuré. Souhaitez-vous ouvrir les Préférences ^1 et le configurer maintenant ?";
"N205" = "Ouvrir les préférences ^0";
"FE_DF1" = "Mac OS standard";
"FE_DF2" = "Mac OS étendu";
"FE_DF3" = "Mac OS étendu (journalisé)";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "CD audio";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Macintosh PC Exchange (MS-DOS)";
"FE_DF9" = "Système de fichiers Windows NT";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "Universal Disk Format";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "UDF écrit par paquets";
"FE_DF19" = "Inconnu";
"FE_DF20" = "Xsan";
"N228" = "Plus";
"N229" = "Aucun objet";
"NE1" = "Impossible d’achever l’opération.";
"NE2" = "Une erreur est survenue (code ^0).";
"NE3" = "Impossible d’effectuer l’opération car « ^0 » est plein.";
"NE4" = "Supprimez des fichiers du dossier et réessayez.";
"NE5" = "Impossible de terminer l’opération car le disque « ^0 » est plein.";
"NE6" = "Supprimez des fichiers du disque et réessayez.";
"NE7" = "Impossible d’effectuer l’opération car le disque « ^0 » n’est plus disponible.";
"NE8" = "(code d’erreur ^0)";
"NE9" = "Impossible d’effectuer l’opération en raison d’une erreur du disque.";
"NE10" = "(code d’erreur ^0)";
"NE11" = "Impossible d’effectuer l’opération car la mémoire est insuffisante.";
"NE12" = "";
"NE13" = "Impossible d’effectuer l’opération car le disque est protégé en écriture.";
"NE14" = "Éjectez le disque, déplacez la languette de protection et réessayez.";
"NE15" = "Impossible d’effectuer l’opération car le disque est protégé en écriture.";
"NE16" = "Déverrouillez le disque et réessayez.";
"NE17" = "Impossible d’effectuer l’opération car le fichier « ^0 » est verrouillé.";
"NE18" = "Choisissez Fichier > Lire les informations, désélectionnez « Vérouillé », puis réessayez.";
"NE19" = "Impossible d’effectuer l’opération car « ^0 » est utilisé.";
"NE20" = "Fermez des applications et réessayez.";
"NE21" = "Impossible d’effectuer l’opération car il existe déjà un élément de ce nom.";
"NE22" = "Renommez l’élément et réessayez.";
"NE23" = "Impossible d’effectuer l’opération car vous ne disposez pas des autorisations requises.";
"NE24" = "";
"NE25" = "Impossible d’effectuer l’opération car l’élément est introuvable.";
"NE26" = "";
"NE27" = "Impossible de placer le dossier « ^0 » dans lui-même.";
"NE28" = "Essayez de le placer ailleurs.";
"NE29" = "Cet élément est trop volumineux pour ce système.";
"NE30" = "";
"NE31" = "Impossible d’éjecter « ^0 » car il est utilisé.";
"NE32" = "Fermez des applications et réessayez.";
"NE33" = "L’opération n’a pu être effectuée en raison d’une erreur sur le réseau.";
"NE34" = "(code d’erreur ^0)";
"NE42" = "Impossible d’effectuer l’opération car certains éléments ont été ignorés.";
"NE43" = "Choisissez Fichier > Lire les informations, assurez-vous que « Vérouillé » n’est pas sélectionné, puis vérifiez la section Partage et permissions. Après avoir vérifié que les éléments ne sont ni verrouillés, ni en mode de lecture seule ou d’accès interdit, réessayez.";
"NE44" = "Impossible d’ouvrir l’application « ^0 » car elle se trouve dans la Corbeille.";
"NE45" = "Pour ouvrir cette application, retirez-la de la Corbeille.";
"NE46" = "Impossible d’ouvrir le document « ^0 » car il se trouve dans la Corbeille.";
"NE47" = "Pour utiliser cet élément, sortez-le d’abord de la Corbeille.";
"NE48" = "Impossible d’ouvrir l’alias « ^0 » car son élément original se trouve dans la Corbeille.";
"NE49" = "Pour utiliser cet élément, sortez-le d’abord de la Corbeille.";
"NE50" = "Impossible d’effectuer l’opération car le disque « ^0 » ne peut pas être éjecté.";
"NE51" = "Certains disques ne peuvent être éjectés.";
"NE52" = "Il se peut que certains fichiers de ces disques soient en service. Fermez toutes les applications ouvertes puis réessayez.";
"NE53" = "Impossible d’ouvrir l’alias « ^0 » car il se trouve dans la Corbeille.";
"NE54" = "Pour utiliser cet élément, sortez-le d’abord de la Corbeille.";
"NE55" = "Vous pouvez déposer des éléments dans « ^0 » mais vous ne les verrez pas. Souhaitez-vous continuer ?";
"NE56" = "Les autres utilisateurs disposant de droits suffisants pourront utiliser les éléments.";
"NE57" = "Impossible d’ouvrir le dossier « ^0 » car vous ne disposez pas de l’autorisation nécessaire pour afficher son contenu.";
"NE58" = "";
"NE59" = "L’adresse Internet « ^0 » ne peut être ouverte car elle est endommagée.";
"NE60" = "Les éléments du presse-papiers ne peuvent être collés à cet endroit.";
"NE61" = "Un ou plusieurs éléments ont pu être effacés ou ne sont plus disponibles.";
"NE62" = "Impossible d’effectuer l’opération car l’élément appartient à « ^0 ».";
"NE63" = "Impossible d’effectuer l’opération : cet élément ne vous appartient pas.";
"NE64" = "Le Finder est en service.";
"NE65" = "Impossible d’effectuer l’opération car aucune application n’a été trouvée pour ouvrir l’adresse Internet « ^0 ».";
"NE66" = "Impossible d’éjecter le volume car il est en service.";
"NE67" = "Impossible de placer des éléments dans la Corbeille car elle est en train d’être vidée.";
"NE68" = "Impossible de graver ce disque dans le Finder car le lecteur n’est pas géré.";
"NE69" = "Impossible de graver ce disque dans le Finder car le disque est endommagé ou son format ne permet pas la gravure.";
"NE70" = "";
"NE71" = "Impossible de graver ce disque dans le Finder car une erreur est survenue.";
"NE72" = "(code d’erreur ^0)";
"NE73" = "Un élément du même nom existe déjà à cet emplacement.";
"NE74" = "Le nom « ^0 » ne peut être utilisé car il est trop long.";
"NE75" = "Utilisez un nom comptant moins de caractères.";
"NE77" = "Le contenu de « ^0 » est trop volumineux pour tenir sur le disque. Supprimez quelques fichiers puis réessayez.";
"NE78" = "Impossible d’effectuer l’opération car l’élément d’origine de « ^0 » est introuvable.";
"NE79" = "Un disque sur « ^0 » est utilisé et ne peut être éjecté.";
"NE80" = "Impossible d’éjecter « ^0 » sur « ^1 » car il est utilisé.";
"NE81" = "^0 (alias)";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "Impossible d’ouvrir la Corbeille car la suppression de son contenu est en cours.";
"FV10" = "Dossier parent dans la nouvelle fenêtre";
"FV13" = "Afficher la barre latérale";
"FV14" = "Masquer la barre latérale";
"FV15" = "Ouvrir dans une nouvelle fenêtre et fermer";
"FV16" = "Ouvrir et fermer la fenêtre";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "Sélectionnez les volumes ou dossiers où vous souhaitez effectuer la recherche.";
"FF2" = ", ";
"FF3" = "…";
"FF20" = "Dossier actuel";
"FF20.1" = "« ^0 »";
"FF20.2" = "« ^0 »";
"FF20.3" = "Rechercher dans « ^0 »";
"FF20.4" = "Rechercher dans « ^0 »";
"FF21" = "Départ";
"FF21.1" = "Dossier intelligent";
"FF22" = "Ce Mac";
"FF22.1" = "Partagé(s)";
"FF23" = "Autre…";
"FF24" = "Enregistrer";
"FF24.1" = "Modifier";
"FF24.2" = "Enregistrer sous…";
"FF26" = "Enregistrer cette recherche sous forme de dossier intelligent";
"FF26.1" = "Enregistrer cette recherche sous forme de nouveau dossier intelligent";
"FF26.2" = "Afficher les critères de recherche de ce dossier intelligent";
"FF27" = "Ajouter un critère de recherche";
"FF27.1" = "Rechercher sur tout l’ordinateur";
"FF27.2" = "Rechercher dans votre dossier de départ";
"FF27.3" = "Rechercher dans ce dossier ou volume";
"FF28" = "Rechercher dans les volumes des serveurs connectés";
"FF29" = "Choisissez des emplacements particuliers où effectuer la recherche";
"FF30" = "Nouvelle recherche";
"FF31" = "Recherche dans « ^0 »";
"FF32" = "Nouveau dossier intelligent";
"FF33" = "Recherche brute";
"FF34" = "Rechercher";
"FF35" = "Les critères de recherche actuels n’ont produit aucun résultat";
"FF40" = "Autre…";
"FF41" = "Favoris";
"FF42" = "Effacer tous les favoris…";
"FF43" = "Êtes-vous sûr de vouloir supprimer ces éléments de votre dossier Favoris ?";
"FF44" = "Impossible d’annuler cette opération.";
"FF45" = "Si vous n’enregistrez pas, vos critères de recherche actuels seront perdus.";
"FF46" = "Si vous n’enregistrez pas, les modifications apportées à « ^0 » seront perdues.";
"FF47" = "Indiquez le nom et l’emplacement du dossier intelligent";
"FF48" = "Ajouter à la barre latérale";
"FF60" = "Sélectionnez un élément pour en connaître le chemin d’accès.";
"FF61" = "Les éléments sélectionnés ne partagent pas de chemin d’accès.";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "^0 emplacements";
"FF62" = "Souhaitez-vous enregistrer ce dossier intelligent ?";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "Téléchargement de « ^0 » sur « ^1 »";
"FT2" = "Téléchargé : ^0 (^1)";
"FT3" = "Arrêter le téléchargement";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "Type :";
"IV2" = "Largeur :";
"IV3" = "Hauteur :";
"IV5" = "Durée :";
"IV6" = "1 élément";
"IV8" = "Aucun élément";
"IV9" = ", ^0 de libre";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "Graver ce disque";
"SD2" = "Éjecter ce volume";
"SD2.1" = "Se déconnecter de cet ordinateur";
"SD2.2" = "Éjecter tous les disques distants";
"SD3" = "Synchroniser votre iDisk";
"SD4" = "Interrompre la synchronisation de votre iDisk";
"SD9" = "Arrêt de la sauvegarde";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "Infos sur ^0";
"IN2" = "Infos de plusieurs éléments";
"IN3" = "^0 éléments";
"IN4" = "Langues";
"IN5" = "Modules externes";
"IN6" = "Icône de rétablissement de modification";
"IN7" = "Icône d’annulation de modification";
"IN_G1" = "^0 sur le disque (^1)";
"IN_G2" = " ▸ ";
"IN_G3" = "… ";
"IN_G4" = "^0 sur le disque (^1) pour ^2 éléments";
"IN_G6" = "n/d";
"IN_G7" = "Calcul de la taille";
"IN_G8" = "Latin";
"IN_G10" = "^0 sur disque pour ^1 éléments";
"IN_G11" = "^0 ^1";
"IN_G12" = "Intégré";
"IN_G100" = "Ouvrir avec Rosetta";
"IN_MD4" = "Résolution";
"IN_MD5" = " :";
"IN_P2" = "Calcul de la taille";
"IN_P3" = "Pour voir les volumes disponibles sur le serveur « ^0 », cliquez sur Se connecter.";
"IN_P4" = "Lire le son";
"IN_A1" = "^0 ^1";
"IN_A2" = "Non disponible";
"IN_A3" = "Non applicable";
"IN_A4" = "Inconnu";
"IN_A5" = "Choisir une autre application";
"IN_A6" = "Choisissez une application pour ouvrir le document « ^0 ».";
"IN_A7" = "Ajouter";
"IN_A8" = "Êtes-vous certain de vouloir modifier tous vos documents ^0 afin qu’ils s’ouvrent avec l’application « ^1 » ?";
"IN_A9" = "Êtes-vous certain de vouloir modifier tous les documents similaires afin qu’ils s’ouvrent avec l’application « ^0 » ?";
"IN_A10" = "Cette modification s’appliquera à tous les documents ^0 avec l’extension « ^1 ».";
"IN_A11" = "Cette modification s’appliquera à tous les documents avec l’extension « ^0 ».";
"IN_A12" = "Cette modification s’appliquera à tous les documents ^0 de type « ^1 ».";
"IN_A13" = "Cette modification s’appliquera à tous les documents de type « ^0 ».";
"IN_A14" = "Plusieurs types";
"IN_A15" = "Plusieurs applications";
"IN_A16" = "Vous n’êtes pas autorisé à modifier l’application uniquement pour ce document. Voulez-vous modifier tous vos documents ^0 afin qu’ils s’ouvrent avec l’application « ^1 » ?";
"IN_A17" = "Vous n’êtes pas autorisé à modifier l’application uniquement pour ce document. Voulez-vous modifier tous les documents similaires afin qu’ils s’ouvrent avec l’application « ^0 » ?";
"IN_A18" = "Vous n’êtes pas autorisé à modifier l’application pour ce document. Voulez-vous modifier vos autres documents ^0 afin qu’ils s’ouvrent avec l’application « ^1 » ?";
"IN_A19" = "Vous n’êtes pas autorisé à modifier l’application pour ce document. Voulez-vous modifier tous les documents similaires afin qu’ils s’ouvrent avec l’application « ^0 » ?";
"IN_A20" = "Vous n’êtes pas autorisé à modifier l’application uniquement pour ces documents. Voulez-vous modifier tous vos documents ^0 afin qu’ils s’ouvrent avec l’application « ^1 » ?";
"IN_A21" = "Vous n’êtes pas autorisé à modifier l’application uniquement pour ces documents. Voulez-vous modifier tous les documents similaires afin qu’ils s’ouvrent avec l’application « ^0 » ?";
"IN_A22" = "Vous n’êtes pas autorisé à modifier l’application uniquement pour ces documents. Voulez-vous modifier vos autres documents ^0 afin qu’ils s’ouvrent avec l’application « ^1 » ?";
"IN_A23" = "Vous n’êtes pas autorisé à modifier l’application pour ces documents. Voulez-vous modifier tous les documents similaires afin qu’ils s’ouvrent avec l’application « ^0 » ?";
"IN_A24" = "Cette modification s’appliquera aux autres documents ^0 avec l’extension « ^1 », mais pas à ceux que vous avez sélectionnés.";
"IN_A25" = "Cette modification s’appliquera aux autres documents avec l’extension « ^0 », mais pas à ceux que vous avez sélectionnés.";
"IN_A26" = "Cette modification s’appliquera aux autres documents ^0 de type « ^1 », mais pas à ceux que vous avez sélectionnés.";
"IN_A27" = "Cette modification s’appliquera aux autres documents de type « ^0 », mais pas à ceux que vous avez sélectionnés.";
"IN_S1" = "Lecture et écriture";
"IN_S2" = "Lecture seule";
"IN_S3" = "Écriture seulement (boîte de dépôt)";
"IN_S4" = "Accès interdit";
"IN_S5" = "Vous :";
"IN_S6" = "";
"IN_S7" = "Lecture et écriture autorisées";
"IN_S8" = "Lecture seulement";
"IN_S9" = "Écriture seulement (dépôt)";
"IN_S10" = "Vous avez :";
"IN_S11" = "";
"IN_S12" = "Vous ne disposez pas de l’accès";
"IN_S12.1" = "Vous disposez d’un accès mixte.";
"IN_S12.2" = "Vous disposez d’un accès personnalisé.";
"IN_S12.3" = "Vous ne disposez pas d’un accès connu";
"IN_S13" = "Le nom saisi n’est pas valide. Veuillez essayer à nouveau.";
"IN_S14" = "Propriétaires multiples";
"IN_S15" = "Groupes multiples";
"IN_S16" = "Autre…";
"IN_S17" = "Utilisateur";
"IN_S17.1" = "Utilisateurs";
"IN_S18" = "Groupe";
"IN_S18.1" = "Groupes";
"IN_S19" = "Sélectionnez un nouveau propriétaire :";
"IN_S20" = "Sélectionnez un nouveau groupe :";
"IN_S20.1" = "Sélectionnez un nouvel utilisateur ou un nouveau groupe :";
"IN_S20.2" = "Saisissez le nom d’un nouveau propriétaire :";
"IN_S20.3" = "Saisissez le nom d’un nouveau groupe :";
"IN_S20.4" = "Saisissez le nom de l’utilisateur que vous voulez ajouter :";
"IN_S20.5" = "Saisissez le nom du groupe que vous voulez ajouter :";
"IN_S21" = "Nom";
"IN_S21.1" = "Privilège";
"IN_S22" = "ID";
"IN_S23" = "système";
"IN_S24" = "(inconnu)";
"IN_S25" = " (Moi)";
"IN_S26" = "Application des privilèges d’accès à « ^0 »";
"IN_S27" = "Application des privilèges d’accès à « ^0 » (^1 sur ^2)";
"IN_S28" = "Souhaitez-vous appliquer les autorisations, le groupe et le propriétaire sélectionnés à tous les éléments inclus ?";
"IN_S29" = "Cette opération est irréversible.";
"IN_S30" = "Refuser";
"IN_S31" = "Écriture seule";
"IN_S32" = "Supprimer";
"IN_S33" = "Attributs de lecture";
"IN_S34" = "Attributs d’écriture";
"IN_S35" = "Attributs de lecture étendus";
"IN_S36" = "Attributs d’écriture étendus";
"IN_S37" = "Autorisations de lecture";
"IN_S38" = "Autorisations d’écriture";
"IN_S39" = "Changer de propriétaire";
"IN_S40" = "Entrées de liste";
"IN_S41" = "Recherche des fichiers";
"IN_S42" = "Ajouter des fichiers";
"IN_S43" = "Ajouter des dossiers";
"IN_S44" = "Supprimer le contenu";
"IN_S45" = "Lire";
"IN_S46" = "Écrire";
"IN_S47" = "Ajouter";
"IN_S48" = "Exécuter";
"IN_S49" = "Sélectionner";
"IN_PK1" = "Ajouter ^1 « ^0 »";
"IN_PK1.1" = "Ajouter ^0";
"IN_PK2" = "Êtes-vous certain de vouloir placer « ^0 » dans la Corbeille ?";
"IN_PK3" = "Êtes-vous certain de vouloir déplacer ces ^0 éléments vers la Corbeille ?";
"IN_PK4" = "L’application risque de ne plus fonctionner si vous supprimez ces fichiers.";
"IN_B1" = "Calcul…";
"IN_B2" = "Cliquez sur Calculer pour afficher";
"IN_B3" = "Aucun disque disponible";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0 alias";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1 alias";
"I_ALI_R3" = "";
"I_ALI_V3" = "^0 alias";
"I_APP_R1" = "=0";
"I_APP_V1" = "0 application";
"I_APP_R2" = "=1";
"I_APP_V2" = "1 application";
"I_APP_R3" = "";
"I_APP_V3" = "^0 applications";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0 document";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1 document";
"I_DOC_R3" = "";
"I_DOC_V3" = "^0 documents";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0 dossier";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1 dossier";
"I_FOL_R3" = "";
"I_FOL_V3" = "^0 dossiers";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0 volume";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 volume";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0 volumes";
"IN_S50" = "Pour publier ce dossier, vous devez activer le Partage des fichiers. Choisissez le menu Pomme > Préférences Système, cliquez sur Partage, puis sélectionnez Partage des fichiers.";
"IN_S51" = "Ouvrir les préférences Partage";
"IN_S52" = "Activer";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "Choisir une application";
"LA2" = "Choisissez une application pour ouvrir le document « ^0 ».";
"LA3" = "Applications recommandées";
"LA4" = "Toutes les applications";
"LA5" = "Cette application peut ouvrir les fichiers de type ^0.";
"LA6" = "Il n’est pas certain que cette application puisse ouvrir les fichiers de type ^0.";
"LA7" = "v^0.^1";
"LA8" = "v^0.^1.^2";
"LA9" = "Ouvrir";
"LA10" = "L’élément « ^0 » est utilisé par Mac OS X et ne peut être ouvert.";
"LA11" = "Cette application peut ouvrir « ^0 ».";
"LA12" = "Il n’est pas certain que cette application puisse ouvrir « ^0 ».";
"LA13" = " (par défaut)";
"LA14" = "<Aucun>";
"LA15" = "Autre…";
"LA16" = "Applications Classic -";
"LA17" = "Impossible d’ouvrir l’élément « ^0 » pour l’instant car il est utilisé par une autre tâche, telle que la copie ou le déplacement d’un élément, ou le vidage de la Corbeille. Réessayez une fois la tâche terminée.";
"LA18" = "Toujours ouvrir avec";
"LA19" = "L’application « ^0 » se trouve sur un serveur FTP. Êtes-vous certain de vouloir ouvrir « ^0 » ?";
"LA20" = "Les applications ouvertes à partir d’un serveur FTP risquent de ne pas fonctionner ou d’être très lentes.";
"LA21" = "Vous ne pouvez pas modifier l’élément « ^0 » pour qu’il s’ouvre toujours dans l’application sélectionnée.";
"LA22" = "L’élément est verrouillé, corrompu ou dans un dossier pour lequel vous ne disposez pas des autorisations de modification (code d’erreur ^0).";
"LA23" = "L’icône de « ^0 » ne peut pas être remplacée par l’icône de l’application sélectionnée.";
"LA24" = "L’élément n’est peut-être pas affiché avec l’icône correcte mais devrait s’ouvrir dans l’application adéquate.";
"LA25" = "Erreur lors du changement de l’application destinée à ouvrir « ^0 ». Les informations disponibles sont insuffisantes. \n\nVoulez-vous ouvrir « ^0 » avec « ^1 » ?";
"LA26" = "Mettre à jour";
"LA27" = "Ne pas mettre à jour";
"LA28" = "Annuler";
"LA29" = "Impossible d’ouvrir cette application avec cette version de Mac OS X.";
"LA30" = "Vous ne possédez pas les autorisations permettant d’ouvrir l’application « ^0 ».";
"LA31" = "Vous ne possédez pas les autorisations permettant d’ouvrir cette application.";
"LA32" = "Pour obtenir de l’assistance, contactez l’administrateur du réseau ou de votre ordinateur.";
"LA33" = "Impossible d’ouvrir l’application « ^0 » car elle est peut-être endommagée ou incomplète.";
"LA34" = "Impossible d’ouvrir cette application car elle est peut-être endommagée ou incomplète.";
"LA35" = "Impossible d’ouvrir l’application « ^0 » car elle ne fonctionne qu’avec Mac OS 9 ou avec des versions antérieures de Mac OS X.";
"LA35.1" = "Impossible d’ouvrir cette application car elle ne fonctionne qu’avec Mac OS 9 ou avec des versions antérieures de Mac OS X.";
"LA36" = "Impossible d’ouvrir l’application « ^0 » car quelqu’un d’autre est en train de s’en servir.";
"LA37" = "Impossible d’ouvrir cette application car quelqu’un d’autre est en train de s’en servir.";
"LA38" = "Demandez à l’autre utilisateur de quitter l’application, puis réessayez.";
"LA39" = "Impossible d’ouvrir l’application « ^0 » car elle n’est pas prise en charge sur ce type de Mac.";
"LA40" = "Impossible d’ouvrir ce document car l’application « ^0 » se trouve dans la Corbeille.";
"LA41" = "Impossible d’ouvrir ce document car son application se trouve dans la Corbeille.";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "« %@ »";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "Couper";
"ME4" = "Effacer";
"ME5" = "Impossible de rétablir";
"ME6" = "Rétablir";
"ME7" = "Rétablir Couper";
"ME8" = "Rétablir Copier";
"ME9" = "Rétablir Coller";
"ME10" = "Rétablir Effacer";
"ME11" = "Rétablir la frappe";
"ME13" = "Annuler";
"ME14" = "Annuler Couper";
"ME15" = "Annuler Copier";
"ME16" = "Annuler Coller";
"ME17" = "Annuler Effacer";
"ME18" = "Annuler la frappe";
"ME19" = "Annuler ^0";
"ME20" = "Rétablir ^0";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "Connexion à « ^0 »…";
"MN2" = "Impossible d’ajouter le serveur ^0 à vos favoris.";
"MN3" = "Êtes-vous sûr de vouloir effacer la liste des serveurs récents ?";
"MN4" = "Impossible d’annuler cette opération.";
"MN7" = "Arrêter la connexion";
"MN10" = "Se connecter à iDisk";
"MN11" = "Se connecter au dossier Public de l’iDisk";
"MN12" = "Pour vous connecter à un iDisk, tapez un nom de membre et un mot de passe ^0.";
"MN13" = "Pour vous connecter au dossier Public d’un membre ^0, veuillez saisir le nom de compte de ce membre.";
"MN20" = "Le texte saisi ne semble pas être une adresse URL reconnue.";
"MN21" = "Les URL doivent commencer par afp://, at://, file://, ftp://, http://, https://, nfs://, smb:// ou cifs://.";
"MN21B" = "Les URL doivent commencer par afp://, at://, file://, ftp://, http://, https://, nfs://, smb://, cifs:// ou vnc://.";
"MN21C" = "Les URL doivent commencer par ^0.";
"MN21S" = "^0, ^1";
"MN21LS" = "^0 ou ^1";
"MN22" = "Souhaitez-vous toujours lancer Time Machine ?";
"MN23" = "Le volume de sauvegarde est à présent disponible.";
"MN24" = "volume de sauvegarde";
"MN25" = "Recherche de l’original ^0 …";
"MN26" = "Arrêter la recherche";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "L’élément « ^0 » sera supprimé immédiatement.\nÊtes-vous sûr de vouloir continuer ?";
"MT2" = "Impossible de placer l’élément « ^0 » dans la Corbeille car il ne peut pas être supprimé.";
"MT3" = "Vous êtes sur le point de supprimer « ^0 », qui n’est pas un alias.\nÊtes-vous sûr de vouloir supprimer cet élément original ?";
"MT4" = "L’élément « ^0 » ne peut être placé dans la Corbeille car il est ouvert.\n";
"MT5" = "Votre dossier de départ ne peut pas être gardé dans la Corbeille.\nÊtes-vous sûr de vouloir supprimer tout le contenu de votre dossier de départ de façon permanente ?";
"MT6" = "« ^0 » ne peut être pas laissé dans la Corbeille. Il va être supprimé immédiatement. \nÊtes-vous sûr de vouloir effacer tout le contenu de « ^0 » de façon permanente ?";
"MT7" = "Préparation de la mise à la Corbeille";
"MT8" = "Mise de « ^0 » dans la Corbeille";
"MT9" = "Préparation de l’annulation de la mise à la Corbeille";
"MT10" = "Vous ne pouvez supprimer le ^0. Mac OS X requiert qu’un élément de ce nom existe à cet emplacement.";
"MT11" = "Arrêter le déplacement d’éléments vers la Corbeille.";
"MT12" = "Préparation à la suppression immédiate";
"MT13" = "Suppression de « ^0 »";
"MT14" = "Arrêt de la suppression";
"MT15" = "L’élément « ^0 » est verrouillé. Voulez-vous néanmoins le placer dans la Corbeille ?";
"MT16" = "Souhaitez-vous vraiment supprimer « ^0 » ?";
"MT17" = "Souhaitez-vous vraiment effacer les éléments sélectionnés ?";
"MT18" = "Cet élément sera immédiatement supprimé. Cette action est irréversible.";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "Mise de ^0 éléments dans la Corbeille";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "^0 éléments seront supprimés immédiatement. Cette opération est irréversible.";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "Impossible de mettre ^0 éléments dans la Corbeille car ils ne peuvent pas être supprimés.";
"MT_APP_R1" = "";
"MT_APP_V1" = "^0 éléments ne peuvent être mis à la Corbeille car ils sont en service.";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "Suppression de ^0 éléments";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "Rétablir le déplacement de « ^0 »";
"MV2" = "Annuler le déplacement de « ^0 »";					
"MV3" = "Préparation du déplacement vers « ^0 »";
"MV4" = "Déplacement de « ^0 » vers « ^1 »";		
"MV5" = "Préparation de l’annulation de « déplacement vers ^0 »";
"MV6" = "Annulation du déplacement de « ^0 »";
"MV8" = "Arrêter le déplacement";
"MV9" = "L’espace disponible sur le disque de destination est insuffisant pour poursuivre. Supprimez des éléments pour libérer de l’espace disque.";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "Annuler le déplacement de ^0 éléments";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "Rétablir le déplacement de ^0 éléments";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "Déplacement de ^0 éléments vers « ^1 »";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "Annulation du déplacement de ^0 éléments";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "Choisir";
"NS1" = "Choisir un dossier";
"NS2" = "Sélectionner";
"NS3" = "Sans titre";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "Rétablir Nouveau dossier";
"NF2" = "Annuler Nouveau dossier";
"NF3" = "Rétablir le nouveau dossier à graver";
"NF4" = "Annuler le nouveau dossier à graver";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = ")";
"PF3" = "Autre…";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "Vidage de la Corbeille…";
"PW2" = "Estimation du temps restant…";
"PW3" = "^0 sur ^1 - ^2";
"PW4" = "Non applicable";
"PW5" = "Préparation de la copie de ^0 éléments";
"PW6" = "Éléments restants : ^0";
"PW7" = "Élément : « ^0 »";
"PW8" = "^0 sur ^1 copiés";
"PW9" = "Éléments à supprimer : ^0";
"PW10" = "Fermeture du fichier…";
"PW11" = "Veuillez patienter…";
"PW12" = "Gravure du disque : « ^0 »";
"PW13" = "État : ^0";
"PW13.1" = "^0 %";
"PW13.2" = "\nPourcentage effectué : ^0";
"PW14" = "";
"PW15" = "préparation des données";
"PW16" = "ouverture de la session 1";
"PW17" = "ouverture de la piste 1";
"PW18" = "écriture de la piste 1";
"PW19" = "fermeture de la piste 1";
"PW20" = "fermeture de la session 1";
"PW21" = "Finalisation";
"PW22" = "vérification";
"PW23" = "Terminé";
"PW24" = "Échec";
"PW25" = "préparation de la copie de ^0";
"PW26" = "Annuler cette opération";
"PW27" = "Graver";
"PW28" = "Connexion au serveur";
"PW29" = "Supprimer les sauvegardes";
"PW30" = "Corbeille";
"PW31" = "Demande d’utilisation…";
"PW32" = "Copier";
"PE1" = "Un élément plus ancien intitulé « ^0 » existe déjà à cet emplacement. Souhaitez-vous le remplacer par l’élément que vous déplacez ?";
"PE1.1" = "L’emplacement vers lequel vous restaurez « ^0 » contient déjà un élément portant le même nom. Souhaitez-vous le remplacer par l’élément que vous restaurez ?";
"PE1.2" = "Souhaitez-vous remplacer votre copie actuelle de « ^0 » par l’élément que vous restaurez ? « ^0 » est requis par Mac OS X. Pour le remplacer, vous devrez peut-être fournir le nom et le mot de passe d’un administrateur.";
"PE2" = "Impossible de copier l’élément « ^0 » sur lui-même.";
"PE3" = "Impossible de copier l’élément « ^0 » car vous ne disposez pas de l’autorisation nécessaire pour afficher son contenu.";
"PE4" = "Impossible de copier l’élément « ^0 » faute d’espace disponible.";
"PE5" = "Impossible de terminer l’opération car une erreur inattendue s’est produite (code d’erreur ^0).";
"PE6" = "Impossible de remplacer le dossier « ^0 » par un élément qu’il contient.";
"PE7" = "Impossible d’effectuer l’opération car l’élément « ^0 » est utilisé.";
"PE8" = "Impossible d’effectuer l’opération car un élément requis est utilisé.";
"PE9" = "Impossible d’effectuer l’opération car le volume de destination est verrouillé.";
"PE10" = "Impossible d’effectuer l’opération car vous ne disposez pas des autorisations pour modifier certains éléments.";
"PE11" = "Impossible d’effectuer l’opération car l’original d’un alias ne peut être trouvé.";
"PE12" = "Impossible de mettre tous les éléments sélectionnés au même emplacement : au moins l’un d’eux, intitulé « ^0 », est utilisé.";
"PE13" = "Impossible d’effectuer l’opération car l’élément « ^0 » est verrouillé.";
"PE13.1" = "Impossible de vider complètement la Corbeille car « ^0 » est verrouillé. Pour vider complètement la Corbeille, y compris les éléments verrouillés, appuyez sur la touche Option tout en sélectionnant Vider la Corbeille.";
"PE14" = "Impossible d’effectuer l’opération car certains éléments ont été ignorés. Pour chacun des éléments, choisissez Fichier > Lire les informations, assurez-vous que « Vérouillé » n’est pas sélectionné, puis vérifiez la section Partage et permissions. Après avoir vérifié que les éléments ne sont ni verrouillés, ni en mode de lecture seule ou d’accès interdit, réessayez.";
"PE15" = "L’élément « ^0 » ne peut pas être remplacé car il est invisible.";
"PE16" = "Impossible d’effectuer l’opération car vous ne disposez pas des autorisations requises pour accéder à « ^0 ».";
"PE16.1" = "Impossible de graver le disque car un ou plusieurs éléments contenus dans « ^0 » ne peuvent pas être lus.";
"PE17" = "Impossible d’effectuer l’opération car vous ne disposez pas des autorisations requises pour modifier « ^0 ».";
"PE18" = "Impossible de terminer l’opération car le disque est plein.";
"PE19" = "Impossible de terminer l’opération car plusieurs éléments sont verrouillés.";
"PE20" = "Impossible d’effectuer l’opération car vous ne disposez pas des autorisations requises pour accéder à certains éléments.";
"PE21" = "Impossible d’effectuer l’opération pour les éléments sélectionnés.";
"PE22" = "Un ou plusieurs éléments ne peuvent être copiés vers « ^0 » car vous n’êtes pas autorisé à les lire. Voulez-vous copier les éléments que vous êtes autorisé à lire ?";
"PE23" = "Un ou plusieurs éléments dans « ^0 » ne peuvent être modifiés car ils sont utilisés.";
"PE24" = "Certains de ces éléments doivent être rangés dans des dossiers spécifiques sur la destination. Souhaitez-vous les y ranger ?";
"PE25" = "Impossible d’ouvrir l’élément « ^0 » pour l’instant car il est utilisé par une autre tâche, telle que la copie ou le déplacement d’un élément, ou le vidage de la Corbeille. Réessayez une fois la tâche terminée.";
"PE25.1" = "Impossible d’effectuer l’opération car un élément est en cours de modification.";
"PE25.2" = "Impossible d’effectuer l’opération car les éléments de sauvegarde ne peuvent pas être modifiés.";
"PE25.3" = "Impossible d’effectuer l’opération car la sélection contient à la fois des éléments de sauvegarde et d’autres éléments.";
"PE26" = "Impossible de terminer l’opération car un ou plusieurs éléments requis sont introuvables.\n(Code d’erreur ^0)";
"PE26.2" = "L’opération ne peut pas se poursuivre car « ^0 » est introuvable.";
"PE26.1" = "Le dossier « ^0 » ne peut être déplacé dans un de ses sous-dossiers.";
"PE27" = "Le Finder ne peut pas terminer l’opération car certaines données de « ^0 » ne peuvent pas être lues ou écrites.\n(Code d’erreur -36)";
"PE28" = "Impossible d’effectuer l’opération car un élément intitulé « ^0 » existe déjà.";
"PE29" = "« ^0 » ne peut être modifié ni supprimé car Mac OS X le requiert.";
"PE30" = "Un ou plusieurs éléments ne peuvent être copiés. Voulez-vous les ignorer et copier le reste ?";
"PE31" = "Un ou plusieurs éléments disposent d’autorisations spéciales et ne peuvent pas être copiés. Souhaitez-vous les ignorer ?";
"PE32" = "Un élément intitulé « ^0 » avec l’extension « ^1 » existe déjà à cet emplacement. Souhaitez-vous conserver l'original, conservez les deux, ou le remplacer par l’élément que vous déplacez ?";
"PE32.1" = "Un élément intitulé « ^0 » avec l’extension « ^1 » existe déjà à cet emplacement. Souhaitez-vous conserver l'original, conservez les deux, ou le remplacer par l’élément que vous restaurez ?";
"PE33" = "Impossible de gaver le disque car une erreur inopinée s’est produite (code d’erreur ^0).";
"PE34" = "Impossible de graver le disque car le lecteur de disque n’est pas accessible (code d’erreur ^0).";
"PE35" = "Impossible de graver le disque car le lecteur est actuellement en service. Il se peut qu’une autre application utilise le lecteur (code d’erreur ^0).";
"PE36" = "Impossible de graver le disque car la communication entre l’ordinateur et le lecteur de disque a échoué (code d’erreur ^0).";
"PE37" = "Impossible de graver le disque car un problème est survenu au niveau du lecteur de disque (code d’erreur ^0).";
"PE38" = "Impossible de graver le disque car le lecteur de disque n’est pas prêt (code d’erreur ^0).";
"PE39" = "Le disque est inutilisable car le lecteur de disque n’est pas géré (code d’erreur ^0).";
"PE40" = "Impossible de graver « ^0 » car le disque était en service (code d’erreur ^1).";
"PE42" = "Le disque n’est pas vérifiable. Il n’est peut-être pas fiable. Essayez de nouveau avec un disque vierge (code d’erreur ^0).";
"PE43" = "Impossible de graver « ^0 » car le disque ne peut pas être détecté (code d’erreur ^1).";
"PE45" = "Impossible de graver « ^0 » car le disque est en lecture seule et ne peut être modifié (code d’erreur ^1).";
"PE47" = "Impossible de graver « ^0 » car ce type de disque n’est pas pris en charge (code d’erreur ^1).";
"PE49" = "Impossible de graver « ^0 » car le disque contient déjà des informations (code d’erreur ^1).";
"PE51" = "Impossible de graver le disque car les données sources n’étaient pas disponibles. Il se peut que votre système exécute trop d’applications à la fois. Quittez toutes les applications ouvertes, puis réessayez de graver.";
"PE52" = "Vous ne possédez pas les autorisations pour graver ce disque. Contactez votre administrateur réseau (code d’erreur ^0).";
"PE53" = "Impossible de graver le disque car les données sources n’ont pas été acceptées (code d’erreur ^0).";
"PE54" = "Impossible de graver le disque car le disque de démarrage, requis pour la gravure, ne dispose pas de suffisamment d’espace libre.";
"PE55" = "Pour graver un disque, votre disque de démarrage doit disposer d’autant d’espace disponible que la taille du disque à graver (code d’erreur ^0).";
"PE56" = "Impossible de graver le disque car un ou plusieurs éléments ont été modifiés au cours de la gravure. Par conséquent, ce disque n’est pas fiable. Jetez-le et réessayez avec un nouveau disque vierge (code d’erreur ^0).";
"PE57" = " Ce disque n’est pas fiable. Éliminez-le et réessayez avec un autre disque vierge (code d’erreur ^0).";
"PE58" = "Une erreur est survenue lors de la gravure du disque. Ce disque ne peut être utilisé.";
"PE59" = "Une erreur s’est produite lors de la gravure du disque. Ce disque risque de ne pas fonctionner.";
"PE60" = "Impossible de copier l’élément « ^0 » car son nom est trop long ou il contient des caractères qui ne sont pas valides sur le volume destinataire.";
"PE61" = "Un élément plus récent intitulé « ^0 » existe déjà à cet emplacement. Souhaitez-vous le remplacer par cet élément plus ancien ?";
"PE62" = "Un élément plus récent intitulé « ^0 » avec l’extension « ^1 » existe déjà à cet emplacement. Souhaitez-vous le remplacer par cet élément plus ancien ?";
"PE63" = "Un élément plus ancien intitulé « ^0 » existe déjà à cet emplacement. Souhaitez-vous le remplacer par cet élément plus récent ?";
"PE64" = "Un élément plus ancien intitulé « ^0 », avec l’extension « ^1 », existe déjà à cet emplacement. Souhaitez-vous le remplacer par cet élément plus récent ?";
"PE65" = "\n\nSi vous sélectionnez « Appliquer à tous » et cliquez sur Remplacer, tous les éléments de la destination correspondant aux éléments que vous déplacez vont être remplacés.\n\n";
"PE66" = "Vous devrez peut-être fournir le nom et le mot de passe d’un administrateur de cet ordinateur pour exécuter cette tâche.";
"PE67" = "Vous devrez peut-être fournir le nom et le mot de passe d’un administrateur de cet ordinateur pour modifier l’élément nommé « ^0 ».";
"PE68" = "Il vous faut peut-être saisir le nom et le mot de passe d’un administrateur de cet ordinateur pour remplacer l’élément intitulé « ^0 » à cet emplacement. Souhaitez-vous le remplacer par l’élément que vous déplacez ?";
"PE68.1" = "Il vous faut peut-être saisir le nom et le mot de passe d’un administrateur de cet ordinateur pour remplacer l’élément intitulé « ^0 » à cet emplacement. Souhaitez-vous le remplacer par l’élément que vous restaurez ?";
"PE69" = "Il vous faut peut-être saisir le nom et le mot de passe d’un administrateur de cet ordinateur pour remplacer l’élément plus récent intitulé « ^0 » à cet emplacement. Souhaitez-vous le remplacer par l’élément plus ancien que vous déplacez ?";
"PE70" = "Il vous faut peut-être saisir le nom et le mot de passe d’un administrateur de cet ordinateur pour remplacer l’élément intitulé « ^0 » avec l’extension « ^1 » à cet emplacement. Souhaitez-vous le remplacer par l’élément que vous déplacez ?";
"PE70.1" = "Il vous faut peut-être saisir le nom et le mot de passe d’un administrateur de cet ordinateur pour remplacer l’élément intitulé « ^0 » avec l’extension « ^1 » à cet emplacement. Souhaitez-vous le remplacer par l’élément que vous restaurez ?";
"PE71" = "Il vous faut peut-être saisir le nom et le mot de passe d’un administrateur de cet ordinateur pour remplacer l’élément plus récent intitulé « ^0 » avec l’extension « ^1 » à cet emplacement. Souhaitez-vous le remplacer par l’élément plus ancien que vous déplacez ?";
"PE72" = "Il vous faut peut-être saisir le nom et le mot de passe d’un administrateur de cet ordinateur pour remplacer l’élément plus ancien intitulé « ^0 » à cet emplacement. Souhaitez-vous le remplacer par l’élément plus récent que vous déplacez ?";
"PE73" = "Il vous faut peut-être saisir le nom et le mot de passe d’un administrateur de cet ordinateur pour remplacer l’élément plus ancien intitulé « ^0 » avec l’extension « ^1 » à cet emplacement. Souhaitez-vous le remplacer par l’élément plus récent que vous déplacez ?";
"PE74" = "Vous êtes déjà connecté à ce serveur et les connexions multiples d’un même utilisateur ne sont pas autorisées.";
"PE75" = "Vous êtes déjà connecté à ce volume de serveur.";
"PE76" = "Impossible de se connecter au serveur car il est introuvable sur le réseau. Réessayez plus tard ou essayez une autre URL (adresse) de serveur.";
"PE77" = "Impossible de se connecter au serveur car le nom ou le mot de passe est incorrect.";
"PE78" = "Impossible de se connecter au serveur. Réessayez plus tard ou essayez une autre URL (adresse) de serveur.";
"PE79" = "Impossible de copier certains de ces éléments car leurs noms sont trop longs ou contiennent des caractères qui ne sont pas valides pour le volume de destination. Voulez-vous ignorer ces éléments et continuer à copier les autres ?";
"PE80" = "Impossible de copier certains de ces éléments car leurs noms sont trop longs pour le volume de destination. Voulez-vous ignorer ces éléments et continuer à copier les autres ?";
"PE81" = "Impossible de copier certains de ces éléments car leurs noms sont identiques à ceux de certains éléments du volume de destination et ce volume ne fait pas de distinction entre les majuscules et minuscules dans les noms de fichiers. Voulez-vous ignorer ces éléments et continuer à copier les autres ?";
"PE81.1" = "Impossible de copier « ^0 » car « ^1 » provient d’un volume sensible à la casse, alors que le volume de destination est insensible à la casse.";
"PE82" = "Impossible de copier « ^0 » son nom est identique à celui d’un élément du volume de destination et ce volume ne fait pas de distinction entre les majuscules et minuscules dans les noms de fichiers.";
"PE83" = "Impossible de copier cet alias « ^0 » dans son emplacement de destination. La destination ne gère peut-être pas ce type d’alias.";
"PE84" = "Certains des éléments que vous déplacez sont utilisés par une autre application. Leur déplacement risque de causer des problèmes avec l’application concernée. Êtes-vous sûr de vouloir déplacer ces éléments ?";
"PE85" = "Impossible de graver les données sur ce disque car l’espace disponible y est insuffisant. Effacez au moins ^0 des éléments à graver puis réessayez la gravure.";
"PE87" = "Vous ne possédez pas les autorisations permettant d’effectuer cette tâche.";
"PE88" = "Cet utilisateur ne possède pas les autorisations permettant d’effectuer cette tâche.";
"PE89" = "L’élément « ^0 » ne peut être copié car vous n’en avez pas l’autorisation. Souhaitez-vous l’ignorer et poursuivre ?";
"PE90" = "Impossible de copier le fichier en raison d’un problème avec ce fichier.";
"PE91" = "Impossible de copier l’élément « ^0 » car vous avez dépassé l’espace alloué sur le disque de destination.";
"PE92" = "Impossible de graver le disque car le périphérique n’a pas pu calibrer le niveau de puissance du laser pour le support.";
"PE93" = "Impossible de traiter certains fichiers, soit parce que vous ne disposez pas des autorisations nécessaires pour les modifier ou parce qu’ils sont sur un volume verrouillé.";
"PE94" = "En cours d’arrêt…";
"PE95" = "Impossible de copier la sauvegarde car la propriété n’est pas activée sur le volume de sauvegarde.";
"PE96" = "Impossible d’effectuer l’opération car elle n’est pas prise en charge.";
"PE97" = "Le volume n’est pas au bon format pour pouvoir effectuer une sauvegarde.";
"PE98" = "La casse du volume est incorrecte pour pouvoir effectuer une sauvegarde.";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "Rétablir Renommer";
"RN2" = "Annuler Renommer";
"RN3" = "Êtes-vous certain de vouloir utiliser un nom commençant par un point « . » ? Les éléments contenant un point dans leur nom sont interprétés comme invisibles par le système.";
"RN4" = "Il est impossible d’utiliser un nom commençant par un point « . » car ces noms sont réservés au système. Veuillez en choisir un autre.";
"RN5" = "Le nom « ^0 » ne peut être utilisé car il est réservé au système.";
"RN6" = "Le nom « ^0 » ne peut être utilisé car il comprend trop de caractères.";
"RN8" = "Êtes-vous certain de vouloir ajouter l’extension « ^0 » à la fin de ce nom ?";
"RN9" = "Si vous effectuez cette modification, votre document risque de s’ouvrir dans une autre application.";
"RN10" = "Si vous effectuez cette modification, votre dossier risque d’apparaître comme un simple fichier.";
"RN12" = "Êtes-vous certain de vouloir remplacer l’extension « ^0 » par l’extension « ^1 » ?";
"RN13" = "Si vous effectuez cette modification, votre document risque de s’ouvrir dans une autre application.";
"RN14" = "Êtes-vous certain de vouloir supprimer l’extension « ^0 » ?";
"RN15" = "Si vous effectuez cette modification, votre document risque de s’ouvrir dans une autre application.";
"RN16" = "Si vous effectuez cette modification, votre application risque d’apparaître comme un dossier.";
"RN17" = "Le nom « ^0 » existe déjà. Veuillez choisir un autre nom.";
"RN18" = "Le nom « ^0 » avec l’extension « ^1 » existe déjà. Veuillez choisir un autre nom.";
"RN19" = "Utiliser ^0";
"RN20" = "Conserver ^0";
"RN21" = "Ajouter";
"RN22" = "Ne pas ajouter";
"RN23" = "L’extension « ^0 » est réservée au système et ne peut pas être utilisée.";
"RN24" = "Renommer";
"RN25" = "Annuler";
"RN26" = "Êtes-vous certain de vouloir modifier le nom de ^0 alors qu’il est ouvert ?";
"RN27" = "Modifier le nom de l’application alors qu’elle est ouverte risque de causer des problèmes.";
"RN28" = "…";
"RN29" = "Vous ne pouvez pas supprimer ou modifier l’extension « ^0 » car elle est requise par le Finder.";
"RN30" = "Supprimer";
"RN31" = "Le nom « ^0 » ne peut être utilisé.";
"RN32" = "Essayez d’utiliser un nom comportant moins de caractères ou ne présentant aucun signe de ponctuation.";
"RN33" = "Impossible de modifier le nom de l’élément « ^0 ».";
"RN34" = "";
"RN35" = "Vous ne possédez pas les autorisations permettant de renommer l’élément « ^0 ».";
"RN36" = "";
"RN37" = "Impossible de modifier le nom de l’élément « ^0 ».";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "Vous ne pouvez créer un alias que dans un dossier ou disque.";
"SC2" = "Vous devez fournir le paramètre « à ».";
"SC3" = "Vous ne possédez pas les autorisations permettant de créer un alias ici.";
"SC4" = "Vous ne possédez pas les autorisations permettant de créer un fichier ici.";
"SC5" = "Vous ne possédez pas les autorisations permettant de créer un dossier ici.";
"SC6" = "Vous ne possédez pas les autorisations permettant de créer un emplacement Internet ici.";
"SC7" = "Vous ne possédez pas les autorisations permettant de créer un fichier d’extrait ici.";
"SC8" = "sans titre";
"SC9" = "extrait";
"SC10" = "La nouvelle extension ne peut pas contenir de point ou d’espace.";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "Impossible de rendre invisible la colonne des noms.";
"SV2" = "La colonne que vous souhaitez utiliser comme colonne de tri doit être visible.";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "La fenêtre doit être ouverte pour obtenir cette propriété.";
"SW2" = "La fenêtre doit être ouverte pour définir cette propriété.";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "Se connecter comme…";
"SN_2" = "Partage d’écran…";
"SN_3" = "Connexion en cours…";
"SN_4" = "La connexion a échoué";
"SN_5" = "Connecté en tant que : ^0";
"OD_1" = "Demander à utiliser…";
"OD_2" = "Demande d’utilisation…";
"OD_3" = "Arrêter la demande d’utilisation…";
"OD_4" = "Demande refusée";
"OD_5" = "Utilisation du lecteur de disque…";
"OD_6" = "Attente du disque…";
"OD_6.1" = "Attente du disque sur « ^0 »…";
"OD_6.2" = "Arrêter l’attente du disque…";
"OD_7" = "Connecté";
"OD_8" = "CD";		// [TODO] Does this need to be localized?
"OD_9" = "DVD"; 	// [TODO] Does this need to be localized?
"OD_10" = "disque";
"OD_11" = "Votre demande d’utilisation du lecteur ^0 dans « ^1 » a été déclinée.";
"OD_12" = "Demande pour le lecteur ^0 dans « ^1 »…";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "Aller à « ^0 »";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0, ^1";
"SB2.1" = "^0";
"SB3" = "Recherche…";
"SB4" = "Recherche dans « ^0 »…";
"SB5" = "Recherche dans ^0 emplacements…";
"SB6" = " (incomplète)";
"SB7" = "^0 sur ^1 effectué(s)";
"SB8" = "vérification des éléments";
"SB10" = "^0, ^1";
"SB11" = "dernière synchro : ^0";
"SB12" = "iDisk n’est pas synchronisé";
"SB13" = "la dernière synchro a été interrompue";
"SB14" = "dernière synchro : inconnue";
"SB15" = "Élément : « ^0 »";
"SB16" = "Élément ^0 sur ^1 : « ^2 »";
"SB16.1" = "Interruption de la synchronisation";
"SB19" = "Arrêter la recherche";
"SB21" = "Effectuer à nouveau la recherche avec les mêmes critères";
"SB23" = "Calculer l’espace requis par ce dossier à graver";
"SB23.1" = "Arrêter le calcul de l’espace requis par ce dossier à graver";
"SB30" = "Indique que les éléments de cette fenêtre se trouvent dans la Corbeille";
"SB31" = "Indique que vous ne pouvez pas apporter d’ajout ou de modification au contenu de ce dossier ou disque";
"SB32" = "Indique que l’option Aligner sur la grille est sélectionnée dans les options de présentation de cette fenêtre";
"SB33" = "Indique que l’option « Rangement » est sélectionnée dans les options de présentation de cette fenêtre";
"SB34" = "Taille minimum du disque : ^0";
"SB35" = "^0 disponibles, ^1 en excès";
"SB37" = "Recherche dans ^0…";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "plus de ^0";
"SB_More_R1" = "";
"SB_More_V1" = "Plus de ^0 éléments";
"SB_More_Sel" =   "^0 éléments sélectionnés ; plus de ^1 trouvés";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "Ordinateur";
"TL2" = "Départ";
"TL3" = "iDisk";
"TL4" = "Favoris";
"TL5" = "Applications";
"TL6" = "Documents";
"TL7" = "Utilisateurs";
"TL10" = "Suivant";
"TL11" = "Chemin";
"TL12" = "Supprimer";
"TL13" = "Se connecter";
"TL15" = "Éjecter";
"TL17" = "Films";
"TL18" = "Musique";
"TL19" = "Nouveau dossier";
"TL20" = "Images";
"TL21" = "Public";
"TL22" = "Lire les infos";
"TL24" = "Graver";
"TL25" = "Bureau";
"TL27" = "Élément introuvable.";
"TL28" = "Supprimer de la barre d’outils";
"TL_HELP_INFO" = "Afficher les informations sur les fichiers et dossiers sélectionnés";
"TL_HELP_SWCH_SEARCH" = "Afficher les éléments sous forme d’icônes, de liste ou avec Cover Flow";
"TL_HELP_NFLD" = "Créer un nouveau dossier à l’emplacement actuel";
"TL_HELP_PATH" = "Voir l’emplacement du dossier actuel";
"TL_HELP_TRSH" = "Placer l’élément sélectionné dans la Corbeille";
"TL_HELP_CNCT" = "Se connecter à un serveur";
"TL_HELP_EJCT" = "Éjecter les disques et démonter les serveurs";
"TL_HELP_BURN" = "Graver des fichiers, des dossiers et des dossiers à graver sur un disque";
"TL_HELP_COMP" = "Aller au premier niveau de l’ordinateur";
"TL_HELP_APPS" = "Aller aux dossier Applications";
"TL_HELP_TCAN" = "Aller à la Corbeille";
"TL_HELP_HOME" = "Aller à votre dossier Départ";
"TL_HELP_IDSK" = "Afficher le contenu de votre iDisk";
"TL_HELP_FAVS" = "Aller à votre dossier Favoris";
"TL_HELP_DOCS" = "Aller à votre dossier Documents";
"TL_HELP_MOVI" = "Aller à votre dossier Vidéos";
"TL_HELP_MUSC" = "Aller à votre dossier Musique";
"TL_HELP_PCTS" = "Aller à votre dossier Images";
"TL_HELP_PBLC" = "Aller à votre dossier Public";
"TL_HELP_CUST" = "Modifier les éléments de la barre d’outils";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "aujourd’hui";
"U17" = "hier";
"U18" = "aujourd’hui à ^0";
"U19" = "hier à ^0";
"U20" = "Environ 5 secondes";
"U21" = "Environ 10 secondes";
"U22" = "Moins d’une minute";
"U23" = "Environ une minute";
"U24" = "Environ ^0 minutes";
"U25" = "Environ une heure";
"U26" = "Environ ^0 heures";
"U27" = "^0:^1";
"U28" = "^0:^1:^2";
"U29" = "^0m^1s";
"U30" = "^0h^1m^2s";
"U31" = ", ";
"U32" = "Oui";
"U33" = "Non";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "Aucun élément";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 élément";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0 éléments";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "Sélectionner l’emplacement où télécharger « ^0 »";
"URL_F2" = "Téléchargement sans titre";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "Options de présentation";
"VO2" = "Choisir une image";
"VO3" = "Sélectionner";
"VO4" = "Sélectionnez l’image que vous voulez voir apparaître à l’arrière-plan de « ^0 ».";
"VO5" = "Sélectionnez l’image qui apparaîtra à l’arrière-plan de tous les dossiers.";
"VO6" = "Il n’existe aucune option de présentation pour la fenêtre « ^0 ».";
"VO7" = "Il n’existe aucune option de présentation pour cette fenêtre.";
"VO8" = "Options de présentation des résultats de recherche";
"VO9" = "Taille des icônes : ^0 × ^1";
"VO10" = "icônes de petite taille";
"VO11" = "icônes de grande taille";
"VO12" = "Utiliser comme valeurs par défaut";
"VO13" = "Restaurer les valeurs par défaut";
"VO14" = "Toujours présenter par icônes";
"VO15" = "Toujours présenter par liste";
"VO16" = "Toujours présenter par colonnes";
"VO17" = "Toujours ouvrir avec Cover Flow";
